IDEA StatiCa Open Model
BoltParam Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
Initializes a new instance of the BoltParam class
 Namespace: IdeaRS.OpenModel.Parameters
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public BoltParam()
Public Sub New
public:
BoltParam()
See Also
Reference
BoltParam Class
IdeaRS.OpenModel.Parameters Namespace